{
  "title": "第十天 以终为始",
  "subtitle": "",
  "icon": "🌱",
  "meditation": "开始学习之前，给自己1分钟的时间，深呼吸，静静心，然后开始学习。",
  "question": "带着问题学习\n什么是以终为始？",
  "content": "<p><strong>1.</strong> 太多人成功之后，反而感到空虚；得到名利之后，却发现耗尽了更宝贵的东西。因此，我们务必固守真正重要的愿景，然后勇往直前坚持到底，使生活充满意义。和内在力量相比，身外之物显得微不足道。 ——奥利弗·温德尔·霍姆斯(Oliver Wendell Holmes) / 美国最高法院前大法官</p>\n<p><strong>2.</strong> 阅读下面的内容时，请找个僻静的角落，拨开一切杂念，敞开心扉，跟着我走过这段心灵之旅。</p>\n<p><strong>3.</strong> 假设你正在前往殡仪馆的路上，去参加一场至亲的葬礼。想象你并着车抵达教堂，找到车位后走下车。走进教堂，花香伴随着风琴音乐，一路上你见到好多亲友。看着他们的面孔，你能体会失去至亲的痛苦，感受这种心情，你能分享他们曾经的欢乐。</p>\n<p><strong>4.</strong> 到达前厅，看到棺木时，你赫然发现亲朋好友齐聚一堂，是为了向你告别，你在参加自己的葬礼。也许这是三五年，甚至许久之后的事，但是她且假定这时亲族代表、友人、同事和社团伙伴，即将上台追述你的生平。</p>\n<p><strong>5.</strong> 你找到一个座位，阅读手上的葬礼程序说明，等待仪式开始。一共有四位发言嘉宾。第一位是你的亲戚，可能是你的子女、兄弟姐妹、祖父母这样的近亲，也有可能是表侄、表姐妹、叔叔婶婶等远道而来的亲戚。第二位是你的挚友，这个朋友总会使你了解自己。第三位是你的同事。第四位是牧师或者来自你曾参加的社团组织。</p>\n<p><strong>6.</strong> 现在请认真想一想，你希望人们对你以及你的生活有什么样的评价？你是个称职的丈夫、妻子、父母、子女或亲友吗？你是个令人怀念的同事或伙伴吗？你希望他们怎样评价你的品格？你希望他们回忆起你的哪些成就和贡献？你希望对周围人的生活施加过什么样的影响？</p>\n<p><strong>7.</strong> 在继续阅读之前，请大致记下你的回答和感受，这有助于你对习惯二的理解。</p>\n<p><strong>8.</strong> 如果你认真走过了前述心灵之旅，那你已经短暂触及了内心深处的某些基本价值观，也和位于影响圈核心的内心指导体系建立了联系。</p>\n<p><strong>9.</strong> 请思考英国作家约瑟夫·艾迪生(Joseph Addison)的话：</p>\n<p><strong>10.</strong> 当我面对伟大人物的墓地，炉念之心荡然无存；当我阅读历代佳丽的碑文，贪婪的欲望顿然消失；当我在墓碑旁遇见沉不成声的父母，禁不住悲从中来；当我看到父母的坟墓，忍不住感到为那些自己即将追随的人而体吸的痛苦是如此地空虚；当我看到王言与其废墟者的墓碑并肩而立，生前为不同观点唇枪舌剑的文人墨客的遗体相邻而居，不禁感到那些内江、派系斗争、人间是非的沙小。再看看墓碑上的日期，发现有些就在昨日，有些却可追溯到600年前，于是不禁想到当最后审判日那天来临，我们都将同样接受上帝的审判。</p>\n<p><strong>11.</strong> 虽然习惯一适用于不同的环境和生活层面，但最基本的应用，还是应该认识到现在开始，以你的人生目标作为衡量一切的标准，你的一言一行、一举一动，无论发生在何时，都必须遵循这一原则，即由个人最重视的期许或价值观来决定一切。牢记自己的目标或者使命，就能确信日常的所作所为并非与之南辕北辙，并且每天都向着这个目标努力，不败懈怠。</p>\n<p><strong>12.</strong> 以终为始说明在做任何事之前，都要先认清方向。这样不但可以对目前处境了如指掌，而且不至于在追求目标的过程中误入歧途，白费工夫。毕竟人生旅途的岔路很多，一不小心就会走冤枉路。许多人拼命埋头苦干，到头来却发现追求成功的梯子搭错了墙，但是为时已晚，所以说忙碌的人未必出成果。</p>\n<p><strong>13.</strong> 很多人功成名就之后，反而感到空虚，发现自己虚掷了许多更宝贵的东西。上至达官显贵、富豪巨贾，下至平头百姓、凡夫俗子，无不在追求更多的财富、更大的势力或更高的声望，可是却常常被名利蒙蔽了良知，为成功付出昂贵的代价。所以明确真正的目标很重要，然后才好勇往直前，坚持到底，践行使命。</p>\n<p><strong>14.</strong> 当我们了解生命中最重要的事情时，生活将会不同。头脑中要时刻牢记：每天希望自己成为什么样的人，当务之急是什么。如果通往成功的梯子一直搭错了墙，那每一次行动无疑加快了失败的步伐。我们也许会很忙，也会很有效率，但是唯有心中牢记以终为始，才会成为高效能人士。</p>\n<p><strong>15.</strong> 你希望在盖棺定论时获得的评价，才是你心目中真正渴望的成功。这样看来，我梦孜以求的名利、成就和财富可能根本就不是我们想要的。</p>\n<p><strong>16.</strong> 若能先定目标，你的洞察力会大大改善。有这么一则小故事，葬礼上有人问死者的朋友：\"他留下了多少遗产？\"对方回答：\"他什么也没带走。\"</p>",
  "reflection": "上文中，哪一句话特别触动我？引起了我哪些感触？",
  "action": "把自己的感触记录在下面的打卡日记上（觉察日记），在早上的晨读营里分享。",
  "learn": "阅读《高效能人士的七个习惯》原本 第四章 习惯二 以终为始——自我领导的原则 第二章开篇到《\"以终为始\"的定义》",
  "extract": "从上文中，摘抄出一句金句，分享到晨读营的微信群中。",
  "say": "把今天的心得收获和书友、亲友说一说。你会惊诧地发现，人们以往对你的消极看法和贴在你身上的标签会慢慢消失不见。",
  "duration": 23,
  "isPublished": true,
  "sortOrder": 10,
  "day": 10
}