{
  "title": "第十七天 双赢品德",
  "subtitle": "",
  "icon": "🌱",
  "meditation": "开始学习之前，给自己1分钟的时间，深呼吸，静静心，然后开始学习。",
  "question": "带着问题学习\n：双赢品德包含哪些方面？",
  "content": "<p><strong>1.</strong> 双赢品德有三个基本特征。</p>\n<p><strong>2.</strong> 1. 诚信：</p>\n<p><strong>3.</strong> 我们将诚信定义为自己的价值观。习惯一、二、三教育我们养成并保持诚信的品德。如果我们在日常生活中有明确的价值观，能积极主动地以此为核心安排活动，信守承诺，就能够逐渐培养起自我意识和独立意志。如果我们不了解“赢”的真正含义及其与我们内心价值观的一致性，那么就不可能做到“赢”。没有了诚信这一基础，双赢不过是一种无效的表面功夫。</p>\n<p><strong>4.</strong> 2. 成熟：</p>\n<p><strong>5.</strong> 这是敢作敢为与善解人意之间的一种平衡状态。“成熟就是在表达自己的情感和信念的同时又能体谅他人的想法和感受的能力。”这是赫兰德·萨克森年 (Hrand Saxenian) 教授多年研究得出的结论。</p>\n<p><strong>6.</strong> 如果你认真研究那些用于招聘、升职以及培训的心理测试，就会发现不管它们的主题是个人意志/同理心平衡，还是自信/尊重他人平衡，亦或是关心人/关心任务平衡，其目的都是考察成熟度；而那些沟通分析和管理方式训练术语或评语也是在衡量一个人在敢作敢为与善解人意之间的平衡能力。</p>\n<p><strong>7.</strong> 这种能力是人际交往、管理和领导能力的精髓，是产出/产能平衡的深度表现。敢作敢为的目的是拿到金蛋，而善解人意可以保障其股东的长远利益，领导的根本任务就是要提高所有股东的生活水平和生活质量。</p>\n<p><strong>8.</strong> 如果我勇气十足，却不懂体谅他人，我的交往模式就是赢/输——我强硬而自私，勇于坚持自己的信念，却漠视旁人。如果我的内心不够成熟，情感有些脆弱，为了弥补这些不足，我可能要借助地位、势力、证书、资历和关系来获取力量。</p>\n<p><strong>9.</strong> 如果我体贴有余，而勇气不足，我的交往模式就是输/赢。我事事以你的想法和愿望为先，却羞于表达和实现自己的想法与愿望。敢作敢为和善解人意是双赢的必备条件，其间的平衡点是成熟的重要标志。如果我足够成熟，就会乐于聆听、善于沟通并勇于面对。</p>\n<p><strong>10.</strong> 8. 知足：</p>\n<p><strong>11.</strong> 即相信资源充足，人人有份。一般人都会担心资源稀缺，认为世界如同—块大饼，并非人人得而食之。假如别人多抢走一块，自己就会吃亏，人生仿佛一场零和游戏。难怪俗语说：“共患难易，共富贵难。”见不得别人好，甚至对至亲好友的成就也会眼红，这都是“匮乏心态” (Scarcity Mentality) 作祟。</p>\n<p><strong>12.</strong> 抱持这种心态的人，甚至希望与自己有利害关系的人小灾小难不断，疲于应付，无法安心竞争。他们时时不忘与人比较，认定别人的成功等于自己的失败。纵使表面上虚情假意地赞许，内心却妒恨不已，唯独占有能够使他们肯定自己。他们又希望四周环境都是唯命是从的人，不同的意见则被视为叛逆、异端。</p>\n<p><strong>13.</strong> 相形之下，富足的心态 (Abundance Mentality) 源自厚实的个人价值观与安全感。由于相信世间有足够的资源，人人得以分享，因此不怕与人共名声、共财势，从而开启无限的可能性，充分发挥创造力，并提供宽广的选择空间。</p>\n<p><strong>14.</strong> 公众领域的成功并非意味着压倒旁人，而是通过成功的有效交往让所有参与者获利，大家一起工作，一起探讨，一起实现单枪匹马无法完成的理想，这种成功要以知足心态为基础。一个诚信、成熟、知足的人在人际交往中很少或者根本不需要用到什么技巧。</p>\n<p><strong>15.</strong> 赢/输模式的人想要做到双赢，最好找到一个双赢模式的榜样或者顾问，因为非双赢模式的人的身边往往是同道中人，少有机会真正了解和体验双赢模式。因此，我建议大家多读一些文学作品，如埃及前总统安瓦尔·萨达特 (Anwar Sadat) 的传记《寻找自己》，多看励志影片，如《烈火战车》和《悲惨世界》。</p>\n<p><strong>16.</strong> 当你超越环境、态度和行为，将触角探寻到自己的内心，就会发现双赢和所有其他正确原则一样，本就深植在我们的生活中。</p>",
  "reflection": "上文中，哪一句话特别触动我？引起了我哪些感触？",
  "action": "把自己的感触记录在下面的打卡日记上（觉察日记），在早上的晨读营里分享。",
  "learn": "阅读《高效能人士的七个习惯》原本 第七章 习惯四 双赢思维——人际领导的原则 《双赢思维的五个要领》 《双赢的管理培训》 《双赢绩效协议》",
  "extract": "从上文中，摘抄出一句金句，分享到晨读营的微信群中。",
  "say": "把今天的心得收获和书友、亲友说一说。你会惊讶地发现，人们以往对你的消极看法和贴在你身上的标签会慢慢消失不见。",
  "duration": 23,
  "isPublished": true,
  "sortOrder": 17,
  "day": 17
}