{
  "title": "第十四天 别让琐事牵着鼻子走",
  "subtitle": "",
  "icon": "🌱",
  "meditation": "开始学习之前，给自己 1 分钟的时间，深呼吸，静静心，然后开始学习。",
  "question": "带着问题学习\n：我在哪一象限？",
  "content": "<p><strong>1.</strong> 别让琐事牵着鼻子走</p>\n<p><strong>2.</strong> 使用下面这张方表可以详细阐释第四代管理方法的重点。从本页上看，我们对时间的使用方式不外乎分成四种。</p>\n<p><strong>3.</strong> 这张表告诉我们，紧急状况者必须立即处理，它是由时间压力、迫切性和任务牵挂等因素造成，也不得不放下其他工作去处理。</p>\n<p><strong>4.</strong> 一般情况下，频繁地处理紧急事会使人焦虑不已。</p>\n<p><strong>5.</strong> 把所有紧急事视为必须先做，导致生活被迫前提于应付事务中，使得真正要思考、计划和成长的时间被挤压掉，甚至连在办公室里的人事主管都得应酬打扰开会或电话。</p>\n<p><strong>6.</strong> 重要性与目标有关，凡有价值、有利于实现个人目标的就是重要。</p>\n<p><strong>7.</strong> 一般人在往往燃眉之急立即回应，应付当务之急和急迫事务。</p>\n<p><strong>8.</strong> 所以更重要但不紧迫的事却被迫推迟，常因此疏漏。</p>\n<p><strong>9.</strong> 在时间管理矩阵中，第二象限既紧急又重要，需立即处理，通常被称为“危机”。</p>\n<p><strong>10.</strong> 多数人把大部分时间都花在这种紧急的事务上，他们越来越在危机中生存，满足日常处理问题，忙于杂务等事情，但真正有重要意义的工作却被推迟</p>\n<p><strong>11.</strong> 如果你过分注意第Ⅰ象限事物，那么它的范围就会越来越大，带来更多危机。</p>\n<p><strong>12.</strong> 你的生活节奏将变得非常紧张和压迫，忙得没有时间休息，紧绷到处在赶工。</p>\n<p><strong>13.</strong> 为了偷得时间休息，你可能会暂时搞些没意义的小事、躲避压力，但最终会发现该做的事堆积如山。如此循环往复，必有一天发现整个体系几乎崩塌在第Ⅰ象限里。</p>\n<p><strong>14.</strong> 有些人每天都在应付各种各样的问题，疲于奔命，因此只能借助第四类既不重要也不紧急的事来逃避现实。稍微放松一下，在这些人的时间管理矩阵中，他们把 90% 的时间花在关象限事物上，而个位的 10% 的时间才用在第二象限事物上，用在第二象限事物上的时间则少之又少，几乎可说是完全忽略。</p>\n<p><strong>15.</strong> 这就是忙得很累，但却没有真正做出进展，也没有完成长期有价值目标的一种生活。</p>\n<p><strong>16.</strong> 有些人将大部分时间花在紧要但不重要的第Ⅲ象限事物上，因为这些事物往往比第Ⅱ象限更能提供即时成就感或满足感。他们会不断接电话、处理各类例行工作，忙于回应各种看似紧急的问事，很难把时间留给真正重要但不紧急的第Ⅱ象限事物。也有人认为“我已经做了很多”，但其实大部分是处在第Ⅲ象限的琐事，真正长期价值却被忽略。</p>\n<p><strong>17.</strong> 高效能人士总是避免陷入第三和第四象限事物，因为无论是否紧急，这些事情都不是重要的。</p>\n<p><strong>18.</strong> 他们还通过花费更多的时间在第二象限事物上减少第一象限需求的数</p>\n<p><strong>19.</strong> 第二象限事物包括：建立人际关系、掌写使命宣言、制定长期目标、学习、放松与恢复等。</p>\n<p><strong>20.</strong> 每个人都知道这些事很重要，却因为忙碌而拖延，反而避重就轻。</p>\n<p><strong>21.</strong> 他们不会在各种事情的问题上浪费时间和精力，他们的思维方式是预防型的，总是能够做到处于未来一端。</p>\n<p><strong>22.</strong> 当第Ⅰ象限的事真正应该发生时，他们几乎都能即时化解。他们的第Ⅰ类事件的数量相对来减少，他们能够平衡生产和生产能力，将时间和精力集中在真正重要的事上，避免忙碌却无效。</p>\n<p><strong>23.</strong> 有了时间管理矩阵，现在花几分钟画下一张属于自己的四象限图，足以改变你未来的几十年生活。</p>\n<p><strong>24.</strong> 只要看清楚事情的相对重要性，你就会开始将注意力和时间转向第Ⅱ象限的事物。</p>\n<p><strong>25.</strong> 因为重要，所以必须做，因为不紧急，所以需要主动推进。</p>\n<p><strong>26.</strong> 通过对调查物中心的关键人员类心的研究，发现高效能人士都非常善于处理第Ⅱ象限事物，这段时间包括各种准备、预防、维护、建立关系和创意等。</p>\n<p><strong>27.</strong> 这些事项都属于第二象限事物。</p>\n<p><strong>28.</strong> 但经过调查发现，他们只有不到 5% 的时间用在这上面。</p>\n<p><strong>29.</strong> 这也难怪，太多的事情使他们分身乏术：开会、写报告、打电话等多到已经使人筋疲力尽。</p>\n<p><strong>30.</strong> 纵使难有富裕时间给业务承接洽谈，也不好好收账，连过滤广告等令人不快的事。</p>\n<p><strong>31.</strong> 至于第二象限有一些未定的事，他们希望物中心的管理人员能帮助解决问题，而不是制造困难。</p>\n<p><strong>32.</strong> 知名的成功方法决定改变，许多经理人都曾努力改变第Ⅰ象限事物，但关键在于要真正实现第Ⅱ象限的突破。</p>\n<p><strong>33.</strong> 不论是学生、生产线上的工人、家庭主妇、创业者或高阶主管，只要能准确自己处在第几象限，找出最重要的 20% 事情，把时间花在真正重要的第Ⅱ象限事物上，就能避免忙碌却缺乏成果的状态。</p>",
  "reflection": "上文中，哪一句话特别触动我？引起了哪些感触？",
  "action": "把自己的感触记录在下面的打卡日记上（觉察日记），在早上的晨读营里分享。",
  "learn": "阅读《高效能人士的七个习惯》原本 第三章 习惯三 要事第一——自我管理的原则 第五章 开端革命 《意识震荡：有效管理的先决条件》 《别让琐事牵着鼻子走》 《象限管理》 《第 Ⅱ 象限时代的管理方法六标准》 《自我管理四步骤》",
  "extract": "从上文中，摘抄出一句金句，分享到晨读营的微信群中。",
  "say": "把今天的心得收获书好后，亲友说一说。 你会惊讶地发现，人们以往对你的消极看法和贴在你身上的标签会慢慢消失不见。",
  "duration": 23,
  "isPublished": true,
  "sortOrder": 14,
  "day": 14
}