{
  "title": "第十五天 一对一的人际关系",
  "subtitle": "",
  "icon": "🌱",
  "meditation": "开始学习之前，给自己 1 分钟的时间，深呼吸，静静心，然后开始学习。",
  "question": "带着问题学习\n：人类成长有哪几个阶段？",
  "content": "<p><strong>1.</strong> 一对一的人际关系</p>\n<p><strong>2.</strong> “为一个人完全奉献自己，胜过为拯救全世界而拼命。”</p>\n<p><strong>3.</strong> 我认为此话的含义是：一个人即使在外面很了不起，却也不见得能与妻儿或同事相处融洽。相比较群体服务，建立私人关系需要更多人格修养。</p>\n<p><strong>4.</strong> 最高领导阶层不和的现象在各种组织中都十分常见：合伙人明争暗斗、董事长与总经理互相扯台……</p>\n<p><strong>5.</strong> 纵使事业做得再大，却解决不了切身问题。可见人际关系越亲密，越是不易</p>\n<p><strong>6.</strong> 记得我当年第一次看见哈马舍尔德这句名言时，我与手下的助手之间，正为彼此心意不明而困扰。可那是提升我勇气、与他讨论双方在角色、目标、价值、尤其是管理方式方面的分歧。</p>\n<p><strong>7.</strong> 我要他曲求全，不敢触及核心问题，唯恐引起他烦躁甚至冲突，但两人心结日深。</p>\n<p><strong>8.</strong> 后来看到这句名言，鼓舞我设法改善与这位助手的关系。我竭力坚定意念，因为这是一件极为艰难的事。</p>\n<p><strong>9.</strong> 还记得刚迈出办公室，要找他谈时，紧张得全身发抖。他似乎是个强悍固执的人，我正需要借助这种力量才干与努力，可是又怕激怒了他，因而失去一位好帮手。</p>\n<p><strong>10.</strong> 在内心演练多次以后，我终于掌握住几个原则，顿时勇气大增。</p>\n<p><strong>11.</strong> 在我们正式交流之后，我发现他原来也经历了同样的挣扎，也想着与我谈事情，只是表达出极其谦恭的态度。</p>\n<p><strong>12.</strong> 我俩默契地向对方坦诚相待，专注公司所需而不是从前，我俩终于承认了问题的存在。</p>\n<p><strong>13.</strong> 经过了数次沟通，把问题摊在桌面上讨论，并一一加以解决。</p>\n<p><strong>14.</strong> 事后我们反而成了知己，合作无间。</p>\n<p><strong>15.</strong> 由此可见，一对一的关系是人生最基本的要素，有赖高尚的人格来维系，只有管理众人的技巧是远远不够的。</p>\n<p><strong>16.</strong> 这次经验也让我学得另一个重要观念，即面对问题的态度。</p>\n<p><strong>17.</strong> 为了逃避问题、避免冲突，我躲避了不少月份。</p>\n<p><strong>18.</strong> 事实却证明，问题反而是促进和谐的契机。</p>\n<p><strong>19.</strong> 因此，我认为在互赖关系中，问题就代表机会——增加情感账户存款的机会。</p>\n<p><strong>20.</strong> 如果父母能把孩子身上出现的问题看作联络感情的机会，而不是麻烦和负担，那么两代人之间的关系就会大大改善。</p>\n<p><strong>21.</strong> 父母会更愿意、甚至是迫切地理解并帮助孩子。</p>\n<p><strong>22.</strong> 当孩子来求助时，父母不会大呼“天啊，又怎么了！”，而是会想：“嘿，我又有机会帮助孩子了，我们的关系要更进一步。”</p>\n<p><strong>23.</strong> 于是一场交流成为促进感情的工具，而不是简单的敷衍。</p>\n<p><strong>24.</strong> 当孩子感受到理解，亲子之间就建起了一座爱与信任的坚实桥梁。</p>\n<p><strong>25.</strong> 同样的模式在商业领域也有重要作用。</p>\n<p><strong>26.</strong> 有一个连锁百货商店就是这样树立信誉的。只要顾客为了问题而来，不论多小，商店员工都会极耐心地寻求解决途径，直到顾客满意。</p>\n<p><strong>27.</strong> 他们礼貌而周到的服务让顾客认定了这家商店，不再作他想。</p>\n<p><strong>28.</strong> 在相互依赖的环境里，如果认识到产出/产能平衡是有效能的要素，我们就可以把问题看作是提高产能的机会。</p>",
  "reflection": "上文中，哪一句话特别触动我？引起了哪些感触？",
  "action": "把自己的感触记录在下面的打卡日记上（觉察日记），在早上的晨读营里分享。",
  "learn": "阅读《高效能人士的七个习惯》原本 第六章 人际关系的本质",
  "extract": "从上文中，摘抄出一句金句，分享到晨读营的微信群中。",
  "say": "把今天的心得收获书好后，亲友说一说。 你会惊讶地发现，人们以往对你的消极看法和贴在你身上的标签会慢慢消失不见。",
  "duration": 23,
  "isPublished": true,
  "sortOrder": 15,
  "day": 15
}
