{
  "title": "第十九天 统合综效",
  "subtitle": "",
  "icon": "🌱",
  "meditation": "开始学习之前，给自己1分钟的时间，深呼吸，静静心，然后开始学习。",
  "question": "带着问题学习\n：什么是统合综效？",
  "content": "<p><strong>1.</strong> 统合综效 创造性合作的原则</p>\n<p><strong>2.</strong> 统合综效的基本心态是：如果一位具有相当聪明才智的人跟我意见不同，那么对方的主张必定有我尚未体会的奥妙，值得加以了解。</p>\n<p><strong>3.</strong> 与人合作最重要的是，重视不同个体的不同心理、情绪与智能，以及个人眼中所见到的不同世界。与所见略同的人沟通，益处不大，要有分歧才有收获。</p>\n<p><strong>4.</strong> 我以圣者的期望自勉：对关键事务——团结，对重大事务——求变，对所有事务——宽大。 ——美国前总统乔治·布什(George Bush)</p>\n<p><strong>5.</strong> 英国前首相温斯顿·丘吉尔受命领导全英抵抗外敌入侵时曾说，他这一生都在为这一刻做准备。同样，所有其他习惯也都是在为“统合综效”这个习惯做准备</p>\n<p><strong>6.</strong> 统合综效就是整体大于部分之和，也就是说各个部分之间的关系也是整体的一个组成部分，但又不仅仅是一个组成部分，而是最具激发、分配、整合和激励作用的部分。</p>\n<p><strong>7.</strong> 统合综效是人类所有活动中最高级的一种，是对所有其他习惯的真实考验和集中体现。统合综效是人类最了不起的能耐，也是前五个习惯的整体表现与真正考验。唯有兼具人类四种特有天赋、辅以双赢的动机及移情沟通，才能达到统合综效的最高境界。统合综效不但可以创造奇迹，开辟前所未有的新天地，也能激发人类最大潜能，即使面对人生再大的挑战都不足为惧。</p>\n<p><strong>8.</strong> 自然界到处都有统合综效的影子。如果你把两棵植物种得很近，它们的根就会缠绕在一起，土壤质量就会提高，两棵植物都能比被分开时更加茁壮地成长。叠放在一起的两块木片所能承受的重量大于叠放前分别承受的重量之和。一加一大于或者等于三。</p>\n<p><strong>9.</strong> 问题是如何将从自然界中学到的创造性合作原则应用到社会交往中。事实上家庭生活就为我们提供了很多观察和练习统合综效的机会，生儿育女就是一个例子。</p>\n<p><strong>10.</strong> 统合综效的精髓就是判断和尊重差异，取长补短。男女和夫妻间的生理差异显而易见，那么社会、智力和情感方面的差异呢？不是也可以创造出新的生活形态和环境吗？它能让每一个人都真正实现自我，自尊自强，有机会完成从依赖到独立，再到相互依赖的成熟过程。统合综效不正好能够培养我们下一代的服务和奉献精神吗？让他们少一些防御意识、针锋相对和自私自利，多一些坦诚相待、相互信赖和慷慨大方，少一些自我封闭、自我防御、玩弄权术，多一些仁慈爱心和关心同情，少一些占有欲望和主观臆断。</p>\n<p><strong>11.</strong> 所谓统合综效的沟通，是指敞开胸怀，接纳一切奇怪的想法，同时也贡献自己的见地。乍看之下，这似乎把习惯二“以终为始”弃之不顾，其实正好相反。在沟通之初，谁也没有把握事情会如何变化，最后结果又如何。但安全感与信心使你相信，一切会变得更好，这正是你心中的目标。</p>\n<p><strong>12.</strong> 很少人曾在家庭或其他人际关系中，体验过集体创作的乐趣，日常生活中却习惯封闭和多疑。这常造成一生中最大的不幸——空有无尽的潜力，却无用武之地。</p>\n<p><strong>13.</strong> 一般人或多或少有过“众志成城”的经验，例如：一场球赛暂时激发了团队精神；或是在危难中共同配合、急人所急，挽回一条生命。不过，这些通常都被视为特例，甚至奇迹，而非生活的常态。其实这些奇迹可以经常发生，甚至天天出现。但前提是必须勇于冒险，肯博采众议。因为凡是创新就得有担当，不怕失败，不断尝试，即便最后证明是错误的。不愿冒风险的人，经不起此种煎熬。</p>",
  "reflection": "上文中，哪一句话特别触动我？引起了我哪些感触？",
  "action": "把自己的感触记录在下面的打卡日记上(觉察日记)，在早上的晨读营里分享。",
  "learn": "阅读《高效能人士的七个习惯》原本 第九章 习惯六 统合综效——创造性合作的原则",
  "extract": "从上文中，摘抄出一句金句，分享到晨读营的微信群中。",
  "say": "把今天的心得收获和书友、亲友说一说。你会惊讶地发现，人们以往对你的消极看法和贴在你身上的标签会慢慢消失不见。",
  "duration": 23,
  "isPublished": true,
  "sortOrder": 19,
  "day": 19
}