{
  "title": "第十三天 各种生活中心",
  "subtitle": "",
  "icon": "🌱",
  "meditation": "开始学习之前，给自己 1 分钟的时间，深呼吸，静静心，然后开始学习。",
  "question": "带着问题学习\n：我在哪个生活中心？",
  "content": "<p><strong>1.</strong> 各种生活中心</p>\n<p><strong>2.</strong> 不论你是否意识得到，人人都有生活中心，它们对你生活各方面的强烈影响毋庸置疑。</p>\n<p><strong>3.</strong> 下面几种生活中心的介绍可以帮助我们理解，它们是如何影响上述四个因素和我们的生活的。</p>\n<p><strong>4.</strong> 以配偶为中心：</p>\n<p><strong>5.</strong> 婚姻可谓是最亲密、最美好又宝贵的人际关系，因此以丈夫或妻子为生活重心，再自然不过。</p>\n<p><strong>6.</strong> 如果我们把情感安全感的主要来源都放在婚姻上，婚姻关系就会成为我们的枢纽。一旦对方显得冷淡、疏离或变心，我们整个人就会跟着情绪起伏，内心充满焦虑与不安，整天把注意力放在对方的一举一动上。</p>\n<p><strong>7.</strong> 婚姻会带来更多的责任与压力，一般人通常会根据以往所受的教育和成长经验来面对。然而两个背景不同的人，思想和习惯也不尽相同，于是金钱运用、生活方式、教养子女、婆媳或岳婿相处的问题，都很容易引发冲突。若再加上其中一方在情感上过度依赖对方，这样的婚姻就更难维持稳定。</p>\n<p><strong>8.</strong> 如果我们一方面在情感上依赖对方，一方面又与对方有争执、抗衡和爱恨交织的关系，久而久之就会在愤怒、失望与不安之间反覆摆动。为了避免失去对方，可能会放弃原本的立场与原则，压抑自己的需要，只求得到对方的肯定；或者不断在心里控诉对方的不是，这无形中都会加剧夫妻间的紧张与对立。</p>\n<p><strong>9.</strong> 为了保护自己，我们可能变得更加退缩、疏离甚至报复，使关系更加恶化。对方若也采取同样的防卫反应，两人之间就会形成恶性循环。这种关系既缺乏安全感，又缺乏尊重与力量。</p>\n<p><strong>10.</strong> 以家庭为中心：</p>\n<p><strong>11.</strong> 以家庭为重的现象也十分普遍，而且似乎理所当然。家的确带来爱与被爱的感受，同时也共享欢乐与痛苦的记忆。但若过分重视家庭，反而有可能伤害家庭生活。</p>\n<p><strong>12.</strong> 以家庭为重的人通常会把家族传统和荣誉视为安全感和价值感的来源，因此一旦出现可能威胁到家庭形象的事，他就觉得非加以控制不可。</p>\n<p><strong>13.</strong> 这样的父母在养育子女时，缺乏以子女真实幸福为出发点的自由和力量。</p>\n<p><strong>14.</strong> 如果他们的安全感来自家庭，就会将孩子看作自己价值的延伸。只要孩子的想法、做法与家中期待有出入，他们就急着纠正，甚至以各种规范、批评或情绪勒索来要求孩子。</p>\n<p><strong>15.</strong> 表面上看似“为你好”，其实真正关心的是自己的面子与感受。长此以往，孩子可能学会隐藏真实自我，以迎合父母的期待；也可能为了争取自我而走向极端。</p>\n<p><strong>16.</strong> 以金钱为中心：</p>\n<p><strong>17.</strong> 谁也无法否认金钱的重要性，经济上的安全感也是人类最基本的需求之一。</p>\n<p><strong>18.</strong> 人类的需求有不同层级，生存本身需要经济安全来维系，如果得不到满足，那么人类其他更深层的需要便难以充分实现。</p>\n<p><strong>19.</strong> 大多数人有经济负担，外界环境的种种因素会导致经济状况沉浮不定，带来的后果就是我们常常把焦点放在忧虑和担心上。</p>\n<p><strong>20.</strong> 如果我们把金钱当作生活的中心，所有的考虑都会以“划不划算”“值不值得”来衡量，就很难真正享受人际关系和生命过程。金钱固然重要，但若把它当作唯一的出路，就会忽略生命中许多比金钱更重要的东西，如家庭、健康、贡献与成长。</p>\n<p><strong>21.</strong> 假设我要从事一项能发挥长远价值的工作，但短期收入可能会减少；如果我是以金钱为中心，就会因为害怕暂时的经济损失，而放弃更符合长期价值的大方向。</p>\n<p><strong>22.</strong> 金钱可以带来某种自由，却也会带来焦虑。为了赚更多钱，人会投入更多的时间与精力，一旦环境变化或经济下滑，就容易觉得一无所有，内心充满恐惧和不安。</p>\n<p><strong>23.</strong> 有人为了一点利润，不惜将家庭及其他重要事物摆在一边，而且以为别人都认同这种做法。</p>\n<p><strong>24.</strong> 我认识一位可敬的父亲，准备带孩子去郊游时，忽然接到公司要求加班的电话，他毫不犹豫地答应了，因为“工作不能耽误，孩子下次再带他们出去玩就好”。</p>\n<p><strong>25.</strong> 没想到，这件小事却深深印在孩子的心里，成为他们日后解释父亲价值观的一把尺——在他们看来，“工作永远比我们重要”。这种无形的伤害，很难用金钱来弥补。</p>\n<p><strong>26.</strong> 以工作为中心：</p>\n<p><strong>27.</strong> 只把生活寄托在“工作狂”上，即使身体健康、婚姻、家庭与人际关系也都会受到牵连。</p>\n<p><strong>28.</strong> 生命的价值并不只是他的职务或职业——不论是医生、作家还是演员。</p>\n<p><strong>29.</strong> 正因为他们把自我认同和自我价值完全系于工作，也就会用工作表现来衡量自己和别人。</p>\n<p><strong>30.</strong> 这样的人往往把工作看得高于一切，当家庭活动、健康需要或个人成长与工作发生冲突时，几乎总是选择工作。</p>\n<p><strong>31.</strong> 他的家人与朋友长期被忽略，难免感到疏离甚至受伤；而一旦事业受挫，他也更容易失去自信，因为他没有其他生活重心。</p>\n<p><strong>32.</strong> 以名利为中心：</p>\n<p><strong>33.</strong> 许多人深受名与利的欲望驱动，不仅想拥有汽车、豪宅、游艇、珠宝、华服等物质享受，也执著于那些无形的名声与荣耀。</p>\n<p><strong>34.</strong> 他们不惜将大量时间和精力花在包装自己上，处处留心别人对自己的看法。名利可以带来短暂的优越感，却很难带来持久的安全感。</p>\n<p><strong>35.</strong> 仍然靠名利与物质来肯定自我的那些人，必然坐在“中心”的位置上，想得最多、担得最多，也最容易受到打击。</p>\n<p><strong>36.</strong> 他们会把成就和地位当作衡量自我的唯一标准，忽略一切都会改变的事实。</p>\n<p><strong>37.</strong> 名利一旦不在，或周围出现更成功的人，内心就容易陷入嫉妒、怨恨或自卑。这样一来，无论外在多风光，内在其实非常脆弱。</p>\n<p><strong>38.</strong> 以享乐为中心：</p>\n<p><strong>39.</strong> 与名利相连的各种享乐也可能成为生活的中心。</p>\n<p><strong>40.</strong> 许多人沉迷于感官的享受，各种刺激和新奇经验成了生活目标，以为这就是自由和幸福。</p>\n<p><strong>41.</strong> 然而，如果享乐成为人生的主轴，生命的意义就会逐渐被快感取代，人会越来越难以面对平淡的现实，只想不断寻找新的刺激。</p>\n<p><strong>42.</strong> 然而银幕上的浮华生活，对个人的人格、效能和人际关系的影响，却远不如表面看起来那样美好。过度追求娱乐享受，往往让人逃避真正的问题，削弱面对现实的勇气。</p>\n<p><strong>43.</strong> 适度的娱乐可以使人身心舒畅，有利于家庭及其他人际关系的改善，但短暂的娱乐和刺激并不能给人持久的快乐与满足。</p>\n<p><strong>44.</strong> 贫乏、低质的娱乐内容反而会成为烦恼和空虚的根源。</p>\n<p><strong>45.</strong> 当生活重心建立在一次次的刺激和快感上，长期沉溺其中，就会丧失自制力，也容易忽略对人生的整体评估。</p>\n<p><strong>46.</strong> 太长的假期，看太多的电影或电视，打太多的电子游戏，长期无所事事，都会消磨掉我们的意志和理想。</p>\n<p><strong>47.</strong> 生活如果变成逃避责任、追逐快感的过程，最终只会带来自我价值的流失和真实能力的退化。</p>\n<p><strong>48.</strong> 我们可以善用娱乐来放松身心、增进家庭气氛或引入生活灵感，但不应让它成为生活的中心，更不该制造更多的空虚和麻木。</p>\n<p><strong>49.</strong> 我现在的状况如何？</p>\n<p><strong>50.</strong> 在哪个生活中心？</p>\n<p><strong>51.</strong> 哪个生活中心是究竟和良性的？</p>",
  "reflection": "上文中，哪一句话特别触动我？引起了哪些感触？",
  "action": "把自己的感触记录在下面的打卡日记上（觉察日记），在早上的晨读营里分享。",
  "learn": "阅读《高效能人士的七个习惯》原本 第四章 习惯二 以终为始——自我领导的原则 《核心区图》 《各种生活中心》 《识别自己的生活中心》 《以原则为中心》",
  "extract": "从上文中，摘抄出一句金句，分享到晨读营的微信群中。",
  "say": "把今天的心得收获书好后，亲友说一说。 你会惊讶地发现，人们以往对你的消极看法和贴在你身上的标签会慢慢消失不见。",
  "duration": 23,
  "isPublished": true,
  "sortOrder": 13,
  "day": 13
}