{
  "title": "第二十一天 日日新生",
  "subtitle": "",
  "icon": "🌱",
  "meditation": "开始学习之前，给自己1分钟的时间，深呼吸，静静心，然后开始学习。",
  "question": "带着问题学习\n：成长有什么规律？",
  "content": "<p><strong>1.</strong> 七个习惯浇灌出来的最高级、最美好和最甘甜的果实就是齐心协力，就是把自己、爱人、朋友和同事合而为一。</p>\n<p><strong>2.</strong> 上帝行事由内而外，尘世行事由外而内；尘世让世人摆脱贫穷，耶稣则先让世人摆脱内心的贫穷，然后由他们自己摆脱贫穷；尘世通过改变环境来造就人，耶稣则通过改变人来造就环境；尘世塑造人的行为，而耶稣改变人的本质。 ——埃兹拉·塔夫脫 本森(Ezra Taft Benson)</p>\n<p><strong>3.</strong> 美国农业部前部长</p>\n<p><strong>4.</strong> 人生最值得的投资就是磨炼自己，因为生活与服务人群都得靠自己，这是最珍贵的工具。</p>\n<p><strong>5.</strong> 工作本身并不能带来经济上的安全感，具备良好的思考、学习、创造与适应能力，才能立于不败之地。拥有财富，并不代表经济独立，拥有创造财富的能力才真正可靠。</p>\n<p><strong>6.</strong> 微不足道的小事也会引发惊人的结果，每念及此，我就认为世上无小事。——布鲁斯·巴登(Bruce Barton)</p>\n<p><strong>7.</strong> 美国前众议员及广告业者</p>\n<p><strong>8.</strong> 假使你在森林中看到一名伐木工人，为了锯一棵树已辛苦工作了5个小时，筋疲力竭却进展有限，你当然会建议他：</p>\n<p><strong>9.</strong> 要想在这个过程中实现稳定而卓越的进步，还必须考虑到人类的独特天赋——良知，它指引着这个螺旋式上升的过程。用斯塔尔夫人(Madame de Staël)的话说就是：“良知的声音如此微弱，可以被轻而易举地淹没；但又如此清晰，不可能被误解。” 良知是一种天赋，帮助我们判断自己是否背离了正确的原则，然后引导我们向这些原则靠拢。</p>\n<p><strong>10.</strong> 锻炼神经和肌肉对优秀运动员来说至关重要，而训练头脑对学者来说至关重要，同理，培养良知对积极处世的高效能人士来说也至关重要。培养良知需要更专注的精神和更全面的训练，以及贯彻始终的诚信人生；需要定期阅读励志文学作品、拥有高尚的情操，而最重要的是要在我们的良知还未成熟的时候就遵循它。</p>\n<p><strong>11.</strong> 哈马舍尔德(Dag Hammarskjold)说过： 把玩内心兽性的人，早晚会变成真正的野兽；整天弄虚作假的人，终将失去获得真理的权利；暴虐成性的人，头脑的判断力会日益减退。如果真的要保持花园整洁，就不能让杂草有立足之地。</p>\n<p><strong>12.</strong> 一旦具备了自我意识，我们就必须选择自己需要遵循的目标与原则，否则就如真空被慢慢填满一样，自我意识存在的空间会越来越小，并最终消失，而我们就会变成只为生存和繁衍而活着的行尸走肉。这个层次上的人只是在“生存”，而不是“生活”，这种被动消极的状态会让人们意识不到内心深藏和有待开发的独特潜质。</p>\n<p><strong>13.</strong> 修身励志没有捷径。收获法则始终发挥着支配作用——种瓜得瓜，种豆得豆，不多也不少。公正的法则也不可动摇，我们越是靠近正确的原则，就越能对事情做出明智的判断，我们的思路也就越清晰明了。</p>\n<p><strong>14.</strong> 当我们依照螺旋式上升的路线成长时，一定要在自我提升和完善的过程中勤勤恳恳，培养并遵从自己的良知，它会鞭策和指引我们沿着自由、安全、智慧和力量的道路前行。</p>\n<p><strong>15.</strong> 要实现这个良性循环，就必须学习、坚持、实践，并沿着螺旋式上升的路线不断提高实践的层次。如果以为做到一项就已足够，那完全是在自欺欺人。为了不断进步，我们必须学习、坚持、实践——再学习、再坚持、再实践......</p>",
  "reflection": "上文中，哪一句话特别触动我？引起了我哪些感触？",
  "action": "把自己的感触记录在下面的打卡日记上(觉察日记)，在早上的晨读营里分享。",
  "learn": "阅读《高效能人士的七个习惯》原本 第十章 平衡的自我提升原则",
  "extract": "从上文中，摘抄出一句金句，分享到晨读营的微信群中。",
  "say": "把今天的心得收获和书友、亲友说一说。你会惊讶地发现，人们以往对你的消极看法和贴在你身上的标签会慢慢消失不见。",
  "duration": 23,
  "isPublished": true,
  "sortOrder": 21,
  "day": 21
}
