{
  "title": "第二十天 成为转型者",
  "subtitle": "",
  "icon": "🌱",
  "meditation": "开始学习之前，给自己1分钟的时间，深呼吸，静静心，然后开始学习。",
  "question": "带着问题学习\n：什么是转型者？",
  "content": "<p><strong>1.</strong> 我认为向子女和他人赠予“翅膀”意味着赠予他们自由，让他们摆脱上一代传承下来的消极的行为模式，意味着让他们成为我的朋友兼同事特里·沃纳博士(Dr. Terry Warner)所谓的“转型者”。我们应该对这种行为模式加以改进，而不是直接传给下一代，而改进的方式一定是要有利于建立人际关系的。</p>\n<p><strong>2.</strong> 童年遭受过父母虐待的孩子，长大后不一定要虐待自己的孩子。尽管很多证据表明，人们倾向于遵循上一代传承下来的行为模式，但是只要你能够积极处事，就可以改变这种行为模式，你可以选择善待子女、肯定子女，用积极的方式教育他们。</p>\n<p><strong>3.</strong> 这些你都可以写在个人使命宣言里，想着在“每天的个人领域的成功”中将它付诸实施，慢慢地学着爱和原谅父母，如果他们还健在，就要争取通过理解来与他们建立积极的关系。 在你的家族中已经延续数代的趋势可以在你这里画上一个句号。你是一个转型者，连接着过去和未来，你自身的变化可以影响到后世的许多人。</p>\n<p><strong>4.</strong> 萨达特(Anwar Sadat)是20世纪的一位强大的转型者，他留下的遗产之一就是让我们对变革有了深刻的理解。对萨达特来说，“过去”是阿拉伯人和以色列人之间那道“猜忌、畏惧、仇恨和误解的高墙”，而“未来”就是看起来不可避免的冲突和分裂。谈判处处碰壁，就连形式和程序方面也无法达成共识，双方甚至会为协议草案中一个无关紧要的逗号或句号而争执不下。</p>\n<p><strong>5.</strong> 当其他人试图用一些表面功夫来缓和僵局的时候，萨达特却总结了早年牢狱生活的经验，开始从问题的根源下手，从此改变了数百万人的人生历程。</p>\n<p><strong>6.</strong> 他在自传中写道： 当时，我几乎是下意识地运用了在开罗中央监狱54号牢房里积蓄起来的变革力量，也可以称之为才能或能力。我发现自己面对的是一种极其错综复杂的局势，除非具备必要的心理素质和智慧，否则别指望改变它。在隔离间里，我沉迷于对人生和人类天性的思索，最后得出结论，如果一个人无法改变自己的思想构造，就永远无法改变现实，也永远不可能取得进步。</p>\n<p><strong>7.</strong> 正如艾米尔(Amiel)所说：真正的变革是由内向外实现的，只是利用性格魅力的技巧，在态度和行为方面做些表面功夫根本不行，一定要从根本上改变那些决定了我们的人格和世界观的思想构造和行为模式才行。 七个习惯浇灌出来的最高级、最美好和最甘甜的果实就是齐心协力，就是把自己、爱人、朋友和同事合而为一。正因为多数人都曾品尝过齐心协力的甜美，也忍受过勾心斗角的苦涩，所以才知道前者是多么宝贵而脆弱。</p>\n<p><strong>8.</strong> 塑造绝对诚信的品德以及把爱和服务作为生活内容，的确有助于实现上述的齐心协力，但是显然无法一蹴而就，投机取巧会治标不治本。不过并非没有实现的可能，前提我们要以正确的原则为生活中心，摆脱以其他因素为生活中心的行为模式，并跳出不良习惯的“温床”。</p>\n<p><strong>9.</strong> 我们有时也会犯错，并因此感到尴尬。但是，只要我们从“每天的个人领域的成功”做起，由内而外地努力，总会取得成果。而且播种、除草、培植的过程本身就能够让我们感受到成长的喜悦，直到品尝到美满生活的甜美果实。</p>\n<p><strong>10.</strong> 再次引用爱默生(Emerson)的名言：“在我们的不懈努力下，事情变得可以迎刃而解，这并不是因为任务的性质发生了变化，而是因为我们的能力增强了。”</p>\n<p><strong>11.</strong> 只要我们在生活中坚持正确的原则，在实践和增强实践能力之间找到平衡点，就能够创造有效能、有意义而且充满祥和的人生——为自己，也为后世子孙。</p>",
  "reflection": "上文中，哪一句话特别触动我？引起了我哪些感触？",
  "action": "把自己的感触记录在下面的打卡日记上(觉察日记)，在早上的晨读营里分享。",
  "learn": "阅读《高效能人士的七个习惯》原本 第十一章 再论由内而外造就自己",
  "extract": "从上文中，摘抄出一句金句，分享到晨读营的微信群中。",
  "say": "把今天的心得收获和书友、亲友说一说。你会惊讶地发现，人们以往对你的消极看法和贴在你身上的标签会慢慢消失不见。",
  "duration": 23,
  "isPublished": true,
  "sortOrder": 20,
  "day": 20
}