{
  "title": "第三天 以原则为中心的思维方式",
  "subtitle": "",
  "icon": "🌱",
  "meditation": "开始学习之前，给自己1分钟的时间，深呼吸，静静心，然后开始学习。",
  "question": "带着问题学习\n思维方式指的是什么？",
  "content": "<p><strong>1.</strong> 以原则为中心的思维方式</p>\n<p><strong>2.</strong> 品德成功论植根于一个基本信念之上，那就是人类效能都需要原则作指引，这是放之四海皆准的真理，和物理学中的万有引力法则一样，都是毋庸置疑、不容忽视的自然法则。 至于这些原则的真实性和影响力到底怎样，看看弗兰克·柯克(Frank Koch)在海军学院的杂志《过程》(Proceedings)中写到的思维转换经历就知道了。</p>\n<p><strong>3.</strong> 两艘演习战舰在阴沉的天气中航行了数日，我就在打头的那艘旗舰上当班。当时天色已晚，我站在舰桥上瞭望，浓重的雾气使得能见度极低，因此船长也留在舰桥上压阵。</p>\n<p><strong>4.</strong> 入夜后不久，舰桥一侧的瞭望员忽然报告：“右舷位置有灯光。” 船长问他光线的移动方向，他回答：“正逼近我们。”这意味着我们可能相撞，后果不堪设想。</p>\n<p><strong>5.</strong> 船长命令信号兵通知对方：“我们正迎面驶来，建议你转向20度。”</p>\n<p><strong>6.</strong> 对方说：“建议你转向20度。” 船长说：“发信号，告诉他我是上校，命令他转向20度。” 对方回答：“我是二等水手，你最好转向20度。”</p>\n<p><strong>7.</strong> 这时船长已勃然大怒，大叫道：“告诉他，这是战舰，让他转向20度。” 对方的信号传来：“这是灯塔。” 结果，我们改变了航道。</p>\n<p><strong>8.</strong> 我们随着这位船长经历了一次思维转换，结果整个情况都不同了。这位船长因为身处迷雾而看不清事实，但是看清事实在我们的日常生活中是极其关键的一环。</p>\n<p><strong>9.</strong> 原则如灯塔，是不容动摇的自然法则。正如塞西尔·B. 德米尔(Cecil B. deMille)在他执导的电影《十诫》(The Ten Commandments)中所揭示的：“我们不可能打破法则，只能在违背法则的时候让自己头破血流。”</p>\n<p><strong>10.</strong> 有人根据自己的经历建立思维方式或者绘制地图，然后借此观察自己的生活与人际关系。但是地图不等于地域本身，它只是一种“主观的事实”，是对某一地域的描述。</p>\n<p><strong>11.</strong> 只有“灯塔”式指引人类成长和幸福的原则才是“客观的事实”，是地域本身。这一法则已经渗透到历史上所有的文明社会中，并成为家庭和机构繁荣持久的基础。</p>\n<p><strong>12.</strong> 任何人只要对人类历史的盛衰兴替有深切了解，都会承认这些原则是颠扑不破、历久弥新的。国家社会的存亡与兴衰，往往就取决于是否能遵奉这些原则。</p>\n<p><strong>13.</strong> 我所强调的这些原则，并非一些深奥玄妙的宗教哲理，也不属于任何特定的宗教或信仰。可以说世上各主要宗教、民族的伦理道德思想中，几乎都涵盖了它们。这些不辩自明的真理，任何人都可以心领神会，就好像人类与生俱来的良知，不分种族肤色，人人具备。即使被社会流俗或个人否定而隐晦不彰，但它们依然存在。</p>\n<p><strong>14.</strong> 比如“公平”的原则，平等与正义的理念便由此而来。虽然每个社会对何谓公平以及如何维护公平的看法都有很大差异，但基本上都承认该原则的确存在。</p>\n<p><strong>15.</strong> “诚信”与“正直”的原则是人类相互信任的基础。有了信任，才有可能互助合作，实现个人与群体的持续成长。</p>\n<p><strong>16.</strong> “服务”的原则，即贡献自我，以及“讲求品质”或“追求卓越”的原则。</p>\n<p><strong>17.</strong> “潜能”原则是指人类可以不断成长、进步，释放潜能和施展才华。与此密切相关的是“成长”原则，即潜能得以释放，才华得以施展的过程。这一过程需要“耐心”、“教育”与“鼓励”等原则的配合。</p>\n<p><strong>18.</strong> 原则不同于实践。实践是特定的行为或活动，在某一情况下适用的实践未必能在另一种情况下适用。就好比父母不能将教育第一个孩子的方法照搬到第二个孩子身上。</p>\n<p><strong>19.</strong> 实践是个别的、具体的，而原则是深刻的、基本的和普遍的。原则适用于任何个人、婚姻、家庭以及公私机构。如果我们把原则内化为习惯，就能够用不同的实践方法应对任何局面。</p>\n<p><strong>20.</strong> 原则不是价值观。一群盗匪可以有相同的价值观，但却违背了良善的原则。如果说原则是地域，那么价值观就是地图。唯有尊重正确原则，才能认清真相。</p>\n<p><strong>21.</strong> 原则是人类行为的指南针，历经考验，长盛不衰，不证自明。要抓住它们的本质，最简捷的方法就是设想一下反其道而行之的后果，不会有人以为可以靠欺骗、不公、卑鄙、无能、平庸或者堕落来换得持久的幸福与成功。</p>\n<p><strong>22.</strong> 一个人的思维方式越符合这些原则或者自然法则，就越能正确而高效地生活。比起为改变态度和行为所做出的努力，正确的思维方式对于个人和人际关系效能的影响要大得多。</p>",
  "reflection": "上文中，哪一句话特别触动我？引起了我哪些感触？",
  "action": "把自己的感触记录在下面的打卡日记上(觉察日记)，在早上的晨读营里分享。",
  "learn": "阅读《高效能人士的七个习惯》原本 第一章 由内而外全面造就自己 《以原则为中心的思维方式》",
  "extract": "",
  "say": "",
  "duration": 23,
  "isPublished": true,
  "sortOrder": 3,
  "day": 3
}
