{
  "title": "第四天 成长和改变的原则",
  "subtitle": "",
  "icon": "🌱",
  "meditation": "开始学习之前，给自己1分钟的时间，深呼吸，静静心，然后开始学习。",
  "question": "带着问题学习\n思维方式指的是什么？",
  "content": "<p><strong style=\"color: #d32f2f;\">每天晨读内容</strong></p>\n<p></p>\n<p><strong>成长和改变的原则</strong></p>\n<p></p>\n<p><strong>1.</strong> 个人魅力论之所以让大家赶之若鹜，就是因为它号称能够驱动让人们跨过事物成长的自然过程，迅速而轻松地实现个人效能和人际关系成果丰硕的圆满人生。</p>\n<p></p>\n<p><strong>2.</strong> 这种华而不实、\"暴发户\"式的论调，无异于鼓励不劳而获，即便获得了所谓的成功，也不过是昙花一现。</p>\n<p></p>\n<p><strong>3.</strong> 个人魅力论给人一种错觉和幻象，妄图一步登天，这就好比目的地是艾加哥，手上拿的却是底特律的地图。</p>\n<p></p>\n<p><strong>4.</strong> 埃里希·费洛姆（Erich Fromm）对于个人魅力论的根源和所谓成就有很深的见解。他说：\n   \n   现在我们会遇到这样一种人，他们不了解也不理解自己，他们只知道别人眼中的自己应该是什么样子。他们不再健谈，取而代之的是闲聊；他们不再开怀大笑，取而代之的是挤出的笑容；他们拥却真切的痛苦，取而代之的是无聊的绝望。两句话概括：这种缺陷已经导致他们丧失了天性与个性；他们从本质上来说已经和其他人别无二致。</p>\n<p></p>\n<p><strong>5.</strong> 人的一生包含了许多成长和进步阶段，必须循序渐进，比如小孩要先学会翻身、坐立、爬行，然后才学会走路、跑步。每一步都十分重要，而且需要时间，不能跳过。</p>\n<p></p>\n<p><strong>6.</strong> 人类的成长历程莫不如此，无论是学钢琴还是与同事相处，无论是个人、家庭、婚姻还是社会，都要遵循这一原则。</p>\n<p></p>\n<p><strong>7.</strong> 我们通常能够在物质领域理解并接受\"循序渐进\"的原则，但在精神领域、人际关系，甚至个人品德方面，却很难做到这一点。即使理解了，也未必愿意接受或实践，结果妥图走捷径，想跳过关键步骤骗到达目的地的大有人在。</p>\n<p></p>\n<p><strong>8.</strong> 但是缩短自然成长与发展的过程，结果如何呢？假设你的网球技术一般，却想与高手较量，只为了给人深刻的印象，结局可想而知。难道只靠高昂的斗志就能帮助你击败职业高手？又假设你琴艺平平，却向亲朋吹嘘有开演奏会的实力，牛皮终有吹破的一天。</p>\n<p></p>\n<p><strong>9.</strong> 自然的成长过程不容违背、忽略或缩短，那只会让你平添失望和挫败感。</p>\n<p></p>\n<p><strong>10.</strong> 以10分为标准，假如我在各个方面都只能得2分，那么要达到5分，必须先向3分迈进，正所谓\"千里之行，始于足下\"，而且要一步一个脚印。</p>\n<p></p>\n<p><strong>11.</strong> 如果学生不肯发问，不肯暴露自己的无知，不肯让老师知道他的真正水平，那么绝对学不到东西，也就不能有长进。而且伪装实非长久之计，总有被拆穿的一天。承认自己的无知往往是求知的第一步。检罗曾说：\"如果我们时时忙着展现自己的知识，将向从忆起成长所需的无知？\"</p>\n<p></p>\n<p><strong>12.</strong> 记得有一次，一位朋友的两个女儿向我哭诉，抱怨她们的父亲太严厉、不知体谅。她们不敢向父母吐露，却迫切需要父母的爱、关怀与教导。</p>\n<p></p>\n<p><strong>13.</strong> 于是我去找朋友谈话，他只肯承认自己脾气不好，却不愿为自己的行为负责，也不愿意接受自己\"情商\"不足的事实，强烈的自尊心阻碍了他迈出改变的第一步。</p>\n<p></p>\n<p><strong>14.</strong> 与配偶、子女、朋友或同事相处一定要学会聆听，这需要情感力量的支撑。聆听需要耐心、担诚和理解对方的愿望，属于品德的高级范畴。相比之下，以低投入的情感给出\"高高在上\"的建议要容易得多。\n球技和琴艺如何，很容易判断，可品德和情感就不一样了。在陌生人或同事面前，我们可以伪装得很好，暂时蒙混过关，至少不会被当众拆穿，可能连自己都被骗了。但我相信，多数人都知道自己骨子里到底什么样，而且与自己共同生活和工作的人也心知肚明。</p>\n<p></p>\n<p><strong>15.</strong> 我在企业界看过太多投机取巧的例子，那些主管试图通过激昂的演说、微笑训练、外界干预或是接管、收购以及善意或恶意的并购，来\"购买\"一种新的企业文化，从而达到提升生产力水平、质量水平、道德水平以及服务水平的目的，但却忽略了玩弄权术会让信任度低下的事实。一旦发现这些并不奏效，他们就转而求助于其他个人魅力的技巧，却从不尊重和遵循自然法则与成长历程，而这些恰恰是高度互信的企业文化的基础。</p>\n<p></p>\n<p><strong>16.</strong> 多年以前我也犯过同样的错误。我赶回家参加女儿三岁生日的派对，结果刚进门就发现女儿在前厅角落里，挑战般地抓着所有的礼物，不让其他小朋友玩。我的第一反应是，在场那么多家长都在目睹女儿的自私表现，这让我十分难堪。再想到我本人就在大学里讲授人际关系，这种难堪情绪又多了一重。我很清楚，至少感觉得到这些家长们都在期待着什么。</p>\n<p></p>\n<p><strong>17.</strong> 当时的气氛十分紧张，所有的孩子都拼在女儿身边，伸手要玩他们刚刚送出的礼物，而女儿就是不肯答应。我对自己说：我真应该给女儿传授一下分享的理念，这可是最基本的价值观之一。</p>\n<p></p>\n<p><strong>18.</strong> 我先从简单的要求并开始：\"宝贝，把小朋友送的礼物分给大家一起玩好不好？\"\n    \"不！\"她断然拒绝。</p>\n<p></p>\n<p><strong>19.</strong> 我的第二招是讲道理：\"亲爱的，如果你肯在自己家里把玩具分给小朋友们玩，那么等你到他们家里时，他们也会把玩具分给你玩。\"\n    她又说了一个\"不\"。</p>\n<p></p>\n<p><strong>20.</strong> 我感觉更尴尬了，很明显我管不了女儿。第三招就是，我轻声说：\"宝贝，你把玩具分给小朋友们玩，爸爸就奖励你一片口香糖。\"\n    她大叫：\"我不要口香糖。\"</p>\n<p></p>\n<p><strong>21.</strong> 我忍无可忍，第四招就只有忍叫和威胁了：\n    \"你再这样子，看我怎么罚你！\"\n    女儿哭喊道：\"我不管，我的东西不要分给别人玩！\"</p>\n<p></p>",
  "reflection": "上文中，哪一句话特别触动我？引起了我哪些感触？",
  "action": "把自己的感触记录在下面的打卡日记上（觉察日记），在早上的晨读营里分享。",
  "learn": "阅读《高效能人士的七个习惯》原本\n第一章 由内而外全面造就自己\n《成长和改变的原则》\n《症结在于治标不治本》\n《新的思想水平》",
  "extract": "从上文中，摘抄出一句金句，分享到晨读营的微信群中。",
  "say": "把今天的心得收获和书友、亲友说一说。你会惊诧地发现，人们以往对你的消极看法和贴在你身上的标签会慢慢消失不见。",
  "duration": 23,
  "isPublished": true,
  "sortOrder": 4,
  "day": 4
}
