{
  "title": "第六天 成熟模式图",
  "subtitle": "",
  "icon": "🌱",
  "meditation": "开始学习之前，给自己1分钟的时间，深呼吸，静静心，然后开始学习。",
  "question": "带着问题学习\n人的成长有哪几个阶段？",
  "content": "<p><strong>1.</strong> 七个习惯并非零落、分散的心理法则。它们符合成长规律，提供了开发个人和人际效能的渐进、连续和高度整合的方法，让我们依次经历\"成熟模式\"——由依赖到独立，再到互赖，不断进步。</p>\n<p><strong>2.</strong> 幼年时我们完全依赖他人，需要他人的指引、养育和供给，否则最多存活几个小时或者几天。经年累月后，我们渐渐在身体、智力、情感和经济方面变得独立，直到有一天终于能够很好地照顾自己，能够自我管理和自力更生。</p>\n<p><strong>3.</strong> 在不断成长与成熟的过程中，我们逐渐认识到自然界的互赖关系，生态学不但支配着自然界，也支配着人类社会。我们还会发现，人性的较高层次必须通过人际关系体现，人生也是互赖的。</p>\n<p><strong>4.</strong> 从咿哑待哺到长大成人的过程遵循了自然法则，而且成长是要多方面衡量的。生理发育成熟不表示智力或情感也同样成熟，反之，生理缺陷并不代表智力或情感发育不足。</p>\n<p><strong>5.</strong> 依赖期的人靠别人来实现愿望；独立期的人单枪匹马打天下；互赖期的人，群策群力实现最高成就。</p>\n<p><strong>6.</strong> 相反地，生理上独立的人可以自食其力；智力上独立的人可以有自己的思想，兼具想象、思考、创造、分析、组织与表达的能力；情感上独立的人信心十足，能自我管理，不因他人好恶而影响自我价值评价。</p>\n<p><strong>7.</strong> 显而易见，独立远比依赖要成熟，可谓人生的重大成就，但却不是最高成就。不过当前社会总是大力推崇人的独立性，许多个人和组织也甚而皇之地以此为目标。大多数励志类书刊都过分强调独立，仿佛人际沟通和团队精神并不重要。其实这多半是对依赖的矫枉过正，是为了避免被他人控制、撺布和利用。</p>\n<p><strong>8.</strong> 至于互赖的概念则经常被人与依赖混为一谈，无怪乎我们总是见到有人明明是为了自私的理由拙要弄子，却都假借独立的名义，逃避社会责任。</p>\n<p><strong>9.</strong> 那些宣称要\"摆脱枷锁\"、\"追求解放\"、\"坚持自我\"、\"我行我素\"的人反而因此暴露了依赖心理——任由他人伤害自己的情感，或是把超出自己控制范围的人和事看作自己遭遇的罪魁祸首。这种心理是内在而非外在的，因此很难摆脱。</p>\n<p><strong>10.</strong> 当然，我们所处的环境的确需要改进，但依赖问题源自个人的成熟度，与环境无关。即使身处较好的环境，也可能是扶不起的阿斗。真正独立的品德能够让我们行事主动，摆脱对环境和他人的依赖，是值得追求的自由目标，但仍非高效能生活的终极目标。</p>\n<p><strong>11.</strong> 只重独立并不适于互赖的现实生活。只知独立却不懂互赖的人只能成为独个的\"生产标兵\"，却与\"优秀领导\"或\"最佳合作者\"之类的称呼无缘，也不会拥有美满的家庭、婚姻或集体生活。</p>\n<p><strong>12.</strong> 人生本来就是高度互赖的，想要单枪匹马实现最大效能无异于缘木求鱼。</p>\n<p><strong>13.</strong> 互赖是一个更为成熟和高级的概念。生理上互赖的人，可以自力更生，但也明白合作比单干更有成效；情感上互赖的人，能充分认识自己的价值，但也知道爱心、关怀以及付出的必要性；智力上互赖的人懂得取人之长，补己之短。</p>\n<p><strong>14.</strong> 一个能做到互赖的人，既能与人深入交流自己的想法，也能看到他人的智慧和潜力。</p>\n<p><strong>15.</strong> 但只有独立的人才能选择互赖，尚未摆脱依赖性的人则无此条件，因为他们无论在品德还是在自我把握方面都尚有欠缺。</p>\n<p><strong>16.</strong> 因此，以下几章先讲述七个习惯中的前三个，着重于如何自我约束，由依赖进步到独立。这些习惯属于\"个人领域的成功\"范畴，是培养品德的基础，而后才能是\"公众领域的成功\"，就如同耕种与收获的次序无法颠倒一样，必须是由内而外依次实现。</p>\n<p><strong>17.</strong> 真正独立之后，你就具备了有效互赖的基础，就可以开始致力于更具性格导向的\"公众领域的成功\"，即习惯四、五、六所讲授的团结、合作与沟通。</p>\n<p><strong>18.</strong> 这并不意味着你必须要等完全掌握前三个习惯之后，才能开始后面的练习。如此安排顺序是为了让你进步得更快，我不建议你用几年的时间一门心思地修炼前三个习惯，直到满意为止。</p>\n<p><strong>19.</strong> 作为互赖世界的一部分，你每天都要与周遭打交道，只不过各种突发的问题经常掩盖了真正的症结所在。了解自己在互赖关系中的作用有助于你遵循自然法则，合理安排实践步骤。</p>\n<p><strong>20.</strong> 第七个习惯涵盖了其他六个习惯，谈的是自我更新——在人生的四个层面上实现平衡而有规律的更新。它是不断改进、螺旋向上的成长过程，帮助我们将自己提升到一个新的水平。在此水平上我们将会更好地理解和实践其他几个习惯。</p>\n<p><strong>21.</strong> 图 2-2 标示了七个习惯与三个成长阶段的关系，以下各章我们将沿用这个图表来讲授七个习惯的前后关联和相互之间的协作增效，比如它们如何增进彼此的价值，并借此衍生出新的形式。每个概念或习惯都会在后文中予以强调。</p>",
  "reflection": "",
  "action": "",
  "learn": "阅读《高效能人士的七个习惯》原本 第二章 七个习惯概论 《成熟模式图》 《\"效能\"的定义》 《三类资产》 《如何使用本书》",
  "extract": "",
  "say": "",
  "duration": 23,
  "isPublished": true,
  "sortOrder": 6,
  "day": 6
}
