{
  "title": "第九天 关注圈与影响圈",
  "subtitle": "",
  "icon": "🌱",
  "meditation": "开始学习之前，给自己1分钟的时间，深呼吸，静静心，然后开始学习。",
  "question": "带着问题学习\n什么是影响圈？",
  "content": "<p><strong>1.</strong> 关注圈与影响圈</p>\n<p><strong>2.</strong> 看一个人的时间和精力集中于哪些事物，也能大致判断他是否积极主动。每个人都有格外关注的问题，比如健康、子女、事业、工作、国债或核战争等等，这些都可以被归入\"关注圈\"(Circle of Concern)，以区别于自己没有兴趣或不愿理会的事物。(见图3-3)</p>\n<p><strong>3.</strong> 关注圈内的事物，有些可以被掌控，有些则超出个人能力范围，前者可以被圆成一个较小的\"影响圈\"(Circle of Influence, 见图3-4)。观察一个人的时间和精力集中于哪个圈，就可以判断他是否积极主动。</p>\n<p><strong>4.</strong> 积极主动的人专注于\"影响圈\"，他们专心做自己力所能及的事，他们的能量是积极的，能够使影响圈不断扩大。(见图3-5)</p>\n<p><strong>5.</strong> 反之，消极被动的人则全神贯注于\"关注圈\"，紧盯他人弱点、环境问题以及超出个人能力范围的事不放，结果越来越怨天尤人，一味把自己当作受害者，并不断为自己的消极行为寻找借口。错误的焦点产生了消极能量，再加上对力所能及之事的忽略，就造成了影响圈日益缩小。(见图3-6)</p>\n<p><strong>6.</strong> 只要我们的焦点在关注圈，就等于是允许自己受制于外界条件，自然就不会主动采取必要措施来推动积极变化。</p>\n<p><strong>7.</strong> 前面提到我有一个儿子在学校里遇到了麻烦，我和桑德拉都很担心，怕他因为那些弱点而被别人轻视。但这些都属于关注圈范围，结果错误的焦点不但没有解决问题，反而让我们自己倍感忧虑和无助，同时也加重了孩子的依赖性。后来我们聚焦于影响圈，着眼于自己的思维方式，结果真的有效。结论是我们不必担忧外界条件，只要先从自己做起，就可以化阻力为助力。</p>\n<p><strong>8.</strong> 只有当我们在影响圈上下功夫、关注自己的思维方式时，我们才能获得改变自己的正能量，并最终也影响儿子。努力改变自己，而不是一味地担忧，我们就能改变现状。</p>\n<p><strong>9.</strong> 人与人的地位、财富、角色与人际关系不尽相同，因此在某些情况下，一个人的关注圈可能会小于影响圈。(见图3-7) 这说明此人由于自身的缘故，在情感方面缺乏远见和判断力，消极而又自私，全部精力都放在关注圈内。</p>\n<p><strong>10.</strong> 积极主动的人虽然更看重自己的影响力，但他们的关注圈往往不小于影响圈，这样才能有效发挥影响力。</p>\n<p><strong>11.</strong> 可直接控制的问题：可以通过培养正确习惯来解决，这显然在影响圈范围内，本书第二部分\"个人领域的成功\"中讨论到的习惯一、二、三即属于这一类。</p>\n<p><strong>12.</strong> 可间接控制的问题：可以通过改进施加影响的方法来解决，例如采取移情方式而不是针锋相对，以身作则而不是口头游说。这在第三部分\"公众领域的成功\"的习惯四、五、六中有所论述。</p>\n<p><strong>13.</strong> 无法控制的问题：我们要做的就是改变面部曲线，以微笑、真诚与平和来接受现实。纵使有再多不满，也要学着泰然处之，这样才不至于被问题左右。匿名戒酒组织誓词成员的誓词是这样的：</p>\n<p><strong>14.</strong> 上帝啊，请赐我平静的心去接受我无法改变的，请赐我勇敢的心去改变我能够改变的，请赐我智慧的心去辨别它们。</p>\n<p><strong>15.</strong> 不论是能直接控制、间接控制的还是无法控制的问题，解决的第一步都掌握在我们自己手里。我们可以改变习惯、手段和看法，而这些都属于影响圈范围。</p>\n<p><strong>16.</strong> 一个人的关注圈与影响圈可以从他的言谈中看出端倪，与关注圈相关的语句多半带有假设性质：</p>\n<p><strong>17.</strong> \"要是我的房屋贷款付清了，我就没这么烦心了。\"</p>\n<p><strong>18.</strong> \"如果我的老板不这么独断专行......\"</p>\n<p><strong>19.</strong> \"如果孩子肯听话......\"</p>\n<p><strong>20.</strong> \"如果我学历更高......\"</p>\n<p><strong>21.</strong> \"如果我有更多属于自己的时间......\"</p>\n<p><strong>22.</strong> 而与影响圈相关的语句则多半体现了这个人的品德修养，例如\"我可以更耐心、更明智、更体贴......\"</p>\n<p><strong>23.</strong> 把外在环境视作问题症结的想法本身就成了问题，应该说是我们给了外部环境控制自己的权力，这种\"由</p>\n<p><strong>24.</strong> 外而内\"求变的思维方式就是以外在环境改变作为个人改变的先决条件。</p>\n<p><strong>25.</strong> 积极的做法应该是\"由内而外\"地改变，即先改变个人行为，让自己变得更充实，更具创造力，然后再去施加影响，改变环境。</p>\n<p><strong>26.</strong> 《旧约》里有段约瑟(Joseph)的故事。约瑟17岁就被兄弟卖到埃及，成为埃及法老的护卫长波提亚(Potiphar)的奴隶。面对这样的遭遇，任何人都难免自怨自艾，并对出卖和奴役自己的人满腔怨恨，但是约瑟却能够积极处世，专心磨炼自己，不久便倍受信任，帮助主人打理家事，掌管财产。</p>\n<p><strong>27.</strong> 后来他遭人诬陷，身陷囹圄达13年之久，皆因他坚持不背出卖自己的良心。即便身处这样的因境，他积极的态度依然不改，他从自身做起，时刻想着\"我可以\"而不是\"如果\"，化悲愤为动力，没多久就掌管了整座监狱，后来又掌管了整个埃及，成为一人(法老)之下、万人之上的大人物。</p>\n<p><strong>28.</strong> 我知道这种激烈的思维转换并非人人能及，毕竟让他人或外界条件作替罪羊要容易得多。但是人人都应该对自己的人生负责，应该为自己营造有利环境，而不是坐等好运或厄运的降临。</p>\n<p><strong>29.</strong> 婚姻出现裂痕的时候，只顾着揭发对方的过错不但于事无补，而且这种强调\"错不在我\"的做法本身就证明了你是个连自己都无法保护的受害者，自然更谈不上影响对方。不断的指责不但无法使人改过迁善，反而会令人愤怒成怒。</p>\n<p><strong>30.</strong> 真正有效的策略是从自身能控制的方面着手，也就是先改进自己的缺失，努力成为模范妻子或丈夫，给予对方无条件的爱与支持。我们当然也盼望对方也能感受这份苦心，进而改善自己的行为。不过对方的反应如何，并非重点所在。</p>\n<p><strong>31.</strong> 除了好丈夫、好妻子，我们不妨试着做个好学生或好职员。如果遇上实在无能为力的状况，保持乐观进取的心态仍是上上策，不管快乐或不快乐，同样积极主动。有些事物不是人力所能控制，比方说天气，但我们仍可保持内心的愉悦或外在环境的愉悦气氛。对力所不能及之事处之泰然，对能够改变的则全力以赴。</p>",
  "reflection": "上文中，哪一句话特别触动我？引起了我哪些感触？",
  "action": "把自己的感触记录在下面的打卡日记上（觉察日记），在早上的晨读营里分享。",
  "learn": "阅读《高效能人士的七个习惯》原本 第三章 习惯一—积极主动—个人愿景的原则 《关注圈与影响圈》 《直接控制、间接控制和无法控制》 《扩大影响圈》 《\"如果\"和\"我可以\"》",
  "extract": "从上文中，摘抄出一句金句，分享到晨读营的微信群中。",
  "say": "把今天的心得收获和书友、亲友说一说。你会惊诧地发现，人们以往对你的消极看法和贴在你身上的标签会慢慢消失不见。",
  "duration": 23,
  "isPublished": true,
  "sortOrder": 9,
  "day": 9
}
